Repository: CodyBontecou/GitSync.md
Catalog: Sync.md/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fi, fr, he, hi, hu, id, it, ja, ko, nb, nl, pl, pt_br, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Create, rename, and delete files
ar: إنشاء الملفات وإعادة تسميتها وحذفها
da: Opret, omdøb og slet filer
de: Dateien erstellen, umbenennen und löschen
es: Crear, cambiar el nombre y eliminar archivos
fi: Luo, nimeä uudelleen ja poista tiedostoja
fr: Créer, renommer et supprimer des fichiers
he: ליצור, לשנות שם ולמחוק קבצים
hi: फ़ाइलें बनाएँ, नाम बदलें और हटाएँ
hu: Fájlok létrehozása, átnevezése és törlése
id: Buat, ubah nama, dan hapus berkas
it: Crea, rinomina ed elimina file
ja: ファイルの作成、名前変更、削除
ko: 파일 생성, 이름 변경 및 삭제
nb: Opprett, gi nytt navn til og slett filer
nl: Bestanden maken, hernoemen en verwijderen
pl: Twórz, zmieniaj nazwy i usuwaj pliki
pt_br: Criar, renomear e excluir arquivos
ru: Создание, переименование и удаление файлов
sv: Skapa, byt namn på och ta bort filer
th: สร้าง เปลี่ยนชื่อ และลบไฟล์
tr: Dosya oluştur, yeniden adlandır ve sil
uk: Створюйте, перейменовуйте та видаляйте файли
vi: Tạo, đổi tên và xóa tệp
zh_hans: 创建、重命名和删除文件
zh_hant: 建立、重新命名和刪除檔案

source: Current
ar: الحالي
da: Aktuel
de: Aktuell
es: Actual
fi: Nykyinen
fr: Actuel
he: נוכחי
hi: वर्तमान
hu: Jelenlegi
id: Saat ini
it: Corrente
ja: 現在
ko: 현재
nb: Gjeldende
nl: Huidig
pl: Bieżący
pt_br: Atual
ru: Текущая
sv: Aktuell
th: ปัจจุบัน
tr: Mevcut
uk: Поточна
vi: Hiện tại
zh_hans: 当前
zh_hant: 當前

source: Current plan
ar: الخطة الحالية
da: Aktuelt abonnement
de: Aktueller Tarif
es: Plan actual
fi: Nykyinen tilaus
fr: Forfait actuel
he: התוכנית הנוכחית
hi: मौजूदा प्लान
hu: Jelenlegi csomag
id: Paket saat ini
it: Piano attuale
ja: 現在のプラン
ko: 현재 요금제
nb: Gjeldende abonnement
nl: Huidig abonnement
pl: Bieżący plan
pt_br: Plano atual
ru: Текущий план
sv: Aktuellt abonnemang
th: แผนปัจจุบัน
tr: Mevcut plan
uk: Поточний план
vi: Gói hiện tại
zh_hans: 当前方案
zh_hant: 目前方案

source: DEBUG LOG
ar: تحرير
da: FEJLFINDINGSLOG
es: REGISTRO DE DEPURACIÓN
fi: DEBUG LOGA
fr: Journal de débogage
he: יומן ניפוי באגים
hi: डीबग लॉग
hu: Debugnapló
it: Registri di debug
ja: デバッグログ
ko: 디버그 로그
pl: DZIENNIK DEBUGOWANIA
pt_br: Registo de Depuração
ru: Лог отладки
th: บันทึกการดีบัก
tr: Debug Logu
uk: ЖУРНАЛ НАЛАГОДЖЕННЯ
vi: Bản ghi Debug
zh_hans: 调试日志
zh_hant: 調試日誌

source: DEFAULT
ar: الافتراضي
da: STANDARD
de: STANDARD
es: PREDETERMINADO
fi: DEFAULTT
fr: PAR DÉFAUT
hi: : डिफ़ॉल्ट
hu: Standard
id: Nilai Defaun
it: Predefinito
ja: デフォルト
ko: 기본값
nb: Standard
nl: STANDAARD
pl: DOMYŚLNE
pt_br: Valor Padrão
ru: По умолчанию
sv: Standard
th: ค่าเริ่มต้น
tr: Mặcını
uk: ЗА ЗАМОВЧУВАННЯМ
vi: Mặc định
zh_hans: 默认值
zh_hant: 默認值

source: DISCOVER REPOSITORIES
ar: اكتشاف المستودعات
da: FIND ARKIVER
de: REPOSITORIES ENTDECKEN
es: DESCUBRIR REPOSITORIOS
fi: ETSI TIETOVARASTOJA
fr: DÉCOUVRIR DES DÉPÔTS
he: גילוי מאגרים
hi: रिपॉज़िटरी खोजें
hu: TÁROLÓK FELFEDEZÉSE
id: TEMUKAN REPOSITORI
it: TROVA REPOSITORY
ja: リポジトリを検出
ko: 저장소 찾기
nb: FINN REPOSITORIER
nl: REPOSITORIES VINDEN
pl: WYKRYJ REPOZYTORIA
pt_br: DESCOBRIR REPOSITÓRIOS
ru: НАЙТИ РЕПОЗИТОРИИ
sv: HITTA DATABASER
th: ค้นหาที่เก็บ
tr: DEPOLARI KEŞFEDİN
uk: ЗНАЙТИ РЕПОЗИТОРІЇ
vi: TÌM KHO LƯU TRỮ
zh_hans: 发现仓库
zh_hant: 探索儲存庫

source: Data & privacy
ar: البيانات والخصوصية
da: Data og anonymitet
de: Daten und Datenschutz
es: Datos y privacidad
fi: Tiedot ja tietosuoja
fr: Données et confidentialité
he: נתונים ופרטיות
hi: डेटा और गोपनीयता
hu: Adatok és adatvédelem
id: Data & privasi
it: Dati e privacy
ja: データとプライバシー
ko: 데이터 및 개인정보 보호
nb: Data og personvern
nl: Gegevens en privacy
pl: Dane i prywatność
pt_br: Dados e privacidade
ru: Данные и конфиденциальность
sv: Data och integritet
th: ข้อมูลและความเป็นส่วนตัว
tr: Veriler ve gizlilik
uk: Дані та конфіденційність
vi: Dữ liệu & quyền riêng tư
zh_hans: 数据与隐私
zh_hant: 資料與隱私權

source: Debug
ar: تصحيح الأخطاء
da: Fejlsøgning
de: Fehlersuche
es: Depuración
fi: Virheenkorjaus
fr: Débogage
he: ניפוי
hi: डीबग
hu: Hibakeresés
ja: デバッグ
ko: 디버그
nb: Feilsøk
nl: Foutopsporing
pl: Debugowanie
pt_br: Depuração
ru: Отладка
sv: Felsökning
th: ดีบัก
tr: Hata ayıklama
uk: Налагодження
vi: Gỡ lỗi
zh_hans: 调试
zh_hant: 除錯

source: Default Save Location
ar: موقع الحفظ الافتراضي
da: Standard lagringsplacering
de: Standard-Speicherort
es: Ubicación predeterminada
fi: Oletustallennussijainti
fr: Emplacement par défaut
he: מיקום שמירה ברירת מחדל
hi: डिफ़ॉल्ट सेव स्थान
hu: Alapértelmezett mentési hely
id: Lokasi Simpan Default
it: Posizione di salvataggio predefinita
ja: デフォルトの保存場所
ko: 기본 저장 위치
nb: Standard lagringsplassering
nl: Standaard opslaglocatie
pl: Domyślna lokalizacja zapisu
pt_br: Local Padrão de Salvamento
ru: Место сохранения по умолчанию
sv: Standardlagringsplats
th: ตำแหน่งบันทึกเริ่มต้น
tr: Varsayılan Kayıt Konumu
uk: Типове місце збереження
vi: Vị trí lưu mặc định
zh_hans: 默认保存位置
zh_hant: 預設儲存位置

source: Deferred
ar: مؤجل
da: Udført på baggrund
de: Auspostiert
es: Postergado
fi: Lähestyttynyt
fr: Reporté
he: נדחה
hi: विलंबित
hu: Késleltetett
id: Tersedia (Deferred)
it: Posticipato
ja: 延期
ko: 연기됨
nb: Utsettet
nl: Vertraagd
pl: Odkładzione
pt_br: Adiado
ru: Отложено
sv: Upphävda
th: เลื่อนการชำระเงิน
tr: Geçici
uk: Відтерміновано
vi: Nợ tạm ứng
zh_hans: 递延
zh_hant: 遞延

source: Deferred by policy
ar: مؤجلة حسب السياسة
da: Udlægget på grund af politik
de: Durch Richtlinie verschoben
es: Postergado por política
fi: Säädösten perusteella viivästytetty
fr: Reporté par politique
he: נדחה לפי מדיניות
hi: नीति के अनुसार स्थगित
hu: Tiltakoztatott a szabályozás szerint
id: Ditunda berdasarkan kebijakan
it: Posticipato in base alla politica
ja: ポリシーにより延期
ko: 정책상 지연 처리
nb: Utsett på grunn av politikk
nl: Uitgesteld door beleid
pl: Odkładanie zgodnie z polityką
pt_br: Adiado por política
ru: Отложено по политике
sv: Upphävda enligt policy
th: เลื่อนการดำเนินการตามนโยบาย
tr: Siyasetle geciktirilmiştir
uk: Відтерміновано за політикою
vi: Được hoãn theo chính sách
zh_hans: 根据政策延迟
zh_hant: 根據政策延遲

source: Delete
ar: حذف
da: Slet
de: Löschen
es: Eliminar
fi: PoistaComment
fr: Supprimer Supprimer &quot;
he: – 삭제
hi: – हटाएँ
hu: törlés
id: Hapus
it: Eliminare
ja: 削除
ko: 삭제
nb: Fjerne
nl: Verwijderen
pl: Usunięcie
pt_br: Excluir
ru: Удалить
sv: Ta bort
th: ลบ
tr: Sil
uk: Видалити
vi: Xóa
zh_hans: 删除
zh_hant: 刪除

source: Delete "%@"?
ar: هل تريد حذف "%@"؟
da: Slet "%@"?
de: „%@“ löschen?
es: ¿Eliminar "%@"?
fi: Poista &quot;.%@"?
he: 삭제%@"?
hi: : " हटाएँ"%@"?
hu: törlés%@"?
id: Hapus "%@"?
it: Elimina "%@"?
ja: 「削除」%@"?
ko: 삭제%@"?
nb: Fjerne%@"?
nl: Verwijderen%@"?
pl: Usunięcie „%@"?
pt_br: Excluir "%@"?
ru: Удалить%@"?
sv: Ta bort "%@"?
th: ลบ "%@"?
tr: Silme%@"?
uk: Видалити%@"?
vi: Xóa "%@"?
zh_hans: 删除%@"?
zh_hant: 刪除%@"?

source: Delete Background Sync relay data?
ar: حذف بيانات مُرحِّل Background Sync?
da: Slet Background Sync-relædata?
de: Background Sync-Relay-Daten löschen?
es: ¿Eliminar los datos del relé de Background Sync?
fi: Poistetaanko Background Sync -välityspalvelun tiedot?
fr: Supprimer les données du relais Background Sync ?
he: למחוק את נתוני הממסר של Background Sync?
hi: Background Sync रिले डेटा मिटाएँ?
hu: Törli a Background Sync továbbítóadatait?
id: Hapus data relay Background Sync?
it: Eliminare i dati relay di Background Sync?
ja: Background Sync relay データを削除しますか？
ko: Background Sync 릴레이 데이터를 삭제하시겠습니까?
nb: Vil du slette Background Sync-reledata?
nl: Background Sync-relaygegevens verwijderen?
pl: Usunąć dane usługi pośredniczącej Background Sync?
pt_br: Excluir os dados do retransmissor do Background Sync?
ru: Удалить данные ретранслятора Background Sync?
sv: Radera relädata för Background Sync?
th: ลบข้อมูลรีเลย์ของ Background Sync หรือไม่?
tr: Background Sync aktarıcı verileri silinsin mi?
uk: Видалити дані ретранслятора Background Sync?
vi: Xóa dữ liệu chuyển tiếp của Background Sync?
zh_hans: 删除 Background Sync 中继数据?
zh_hant: 刪除 Background Sync 中繼資料?

source: Delete Files
ar: حذف الملفات
da: Slet filer
de: Dateien löschen
es: Eliminar archivos
fi: Poista tiedostot
fr: Supprimer les fichiers
he: : מחיקת קבצים
hi: : फ़ाइलें हटाएँ
hu: : Fájlok törlése
id: Hapus Berkas
it: Eliminazione dei file
ja: ：ファイル削除
ko: 파일 삭제
nb: Fjern filer
nl: : Bestanden verwijderen
pl: Usunięcie plików
pt_br: Excluir Arquivos
ru: : Удаление файлов
sv: : Ta bort filer
th: : ลบไฟล์
tr: Dosyaları Silme
uk: : Видалення файлів
vi: Xóa tệp tin
zh_hans: 删除文件
zh_hant: 刪除文件

source: Delete Local Files
ar: حذف الملفات المحلية
da: Slet lokale filer
de: Lokale Dateien löschen
es: Eliminar archivos locales
fi: Poista paikalliset tiedostot
fr: Supprimer les fichiers locaux
he: : מחיקת קבצי מקומיים
hi: : स्थानीय फ़ाइलों को हटाएँ
hu: : helyi fájlok törlése
id: Hapus File Lokal
it: Eliminazione dei file locali
ja: ：ローカルファイルの削除
ko: : 로컬 파일 삭제
nb: Fjerne lokale filer
nl: : Lokale bestanden verwijderen
pl: Usunięcie lokalnych plików
pt_br: Excluir Arquivos Locais
ru: : Удаление локальных файлов
sv: Ta bort lokala filer
th: : ลบไฟล์ท้องถิ่น
tr: : Yerel Dosyaları Silmek
uk: : Видалення локальних файлів
vi: Xóa các tệp cục bộ
zh_hans: 删除本地文件
zh_hant: 刪除本地文件

source: Delete Local Files?
ar: هل تريد حذف الملفات المحلية؟
da: Slet lokale filer?
de: Lokale Dateien löschen?
es: ¿Eliminar archivos locales?
fi: Poista paikalliset tiedostot?
fr: Supprimer les fichiers locaux?
he: – האם למחוק קבצים מקומיים?
hi: : स्थानीय फ़ाइलों को हटाएँ?
hu: : helyi fájlok törlése?
id: Menghapus File Lokal?
it: Eliminare i file locali?
ja: ：ローカルファイルを削除しますか？
ko: : 로컬 파일 삭제 여부?
nb: Fjerne lokale filer?
nl: Lokale bestanden verwijderen?
pl: Usunąć lokalne pliki?
pt_br: Excluir arquivos locais?
ru: Удаление локальных файлов?
sv: Ta bort lokala filer?
th: ลบไฟล์ท้องถิ่นหรือไม่?
tr: : Yerel dosyaları silmek mi?
uk: Ви хочете видалити локальні файли?
vi: Xóa các tệp cục bộ?
zh_hans: 是否删除本地文件？
zh_hant: 是否刪除本地文件？

source: Delete only when you choose
ar: قم بالحذف فقط عندما تختار ذلك
da: Slet kun, når du vælger det
de: Nur löschen, wenn Sie dies wünschen
es: Eliminar solo cuando tu elijas
fi: Poista vain valinnassa
fr: Supprimer uniquement lorsque vous choisissez
he: – מחיקת רק כאשר בחרו
hi: : केवल तभी हटाएँ जब आप चुनते हैं।
hu: : csökkenteni csak akkor, ha választja
id: Hapus hanya jika Anda memilih
it: : Eliminare solo se si seleziona questa opzione
ja: ：選択した場合のみ削除します
ko: : 선택할 경우에만 삭제합니다.
nb: Fjern kun når du velger dette
nl: : Verwijderen alleen wanneer u dit selecteert
pl: Usuwanie tylko w przypadku wyboru
pt_br: : Excluir apenas quando você selecionar
ru: Удаление осуществляется только при выборе
sv: : Ta bort endast om du väljer detta
th: : ลบเฉพาะเมื่อคุณเลือกเท่านั้น
tr: : yalnızca seçildiğinde silinir
uk: Видаляється лише за умови вибору
vi: Chỉ xóa khi bạn chọn
zh_hans: ：仅在您选择时删除
zh_hant: ：僅在您選擇時刪除

source: Delete previous clones
ar: حذف النسخ السابقة
da: Slet tidligere kloner
de: Vorherige Klone löschen
es: Eliminar clones anteriores
fi: Poista edelliset kloonit
fr: Supprimer les clones précédents
he: – מחיקת ה-clones הקודמים
hi: : पिछले क्लोनों को हटाएँ
hu: : A korábbi klonok törlése
id: Hapus klon sebelumnya
it: Elimina i cloni precedenti
ja: ：以前のクローンを削除
ko: : 이전 클론 삭제
nb: Fjern tidligere kloner
nl: : Verwijder eerdere klonen
pl: Usuń wcześniejsze klony
pt_br: Excluir clonagens anteriores
ru: Удалить предыдущие клоны
sv: : Ta bort tidigare kloner
th: : ลบคลอนก่อนหน้า
tr: : Önceki klonları sil
uk: : Видалити попередні клони
vi: Xóa các bản sao trước đó
zh_hans: 删除先前克隆项
zh_hant: 刪除先前剋隆項

source: Delete previously cloned repos
ar: حذف عمليات إعادة الشراء المستنسخة مسبقًا
da: Slet tidligere klonede reposer
de: Zuvor geklonte Repos löschen
es: Eliminar repositorios previamente clonados
fi: Poista aiemmin kloonatut repot
fr: Supprimer les repos précédemment clonés
he: : מחיקת מחלקות ה-cloning הקודמות
hi: : पहले क्लोन किए गए रिपॉजिटरीज़ को हटाएँ
hu: : A korábban klonált repositoryk törlése
id: Hapus repositori yang sebelumnya telah dikloning
it: Elimina i repository precedentemente clonati
ja: ：以前にクローンされたリポジトリを削除
ko: : 이전에 클론된 저장소 삭제
nb: Fjern tidligere klonede git-reserver
nl: : Verwijder eerder gekloneerde repos
pl: Usunięcie wcześniejszych klonowanych repozytoriów
pt_br: Excluir repositórios anteriormente clonados
ru: : Удаление ранее клонированных репозиториев
sv: : Ta bort tidigare klonade repoj
th: : ลบ repositories ที่เคยคลอนไว้ก่อนหน้านี้
tr: : Daha önce klonlanmış depoları silinir
uk: : Видалити попередньо клоновані репозиторії
vi: Xóa các repository đã được clone trước đây
zh_hans: 删除先前克隆的代码库
zh_hant: 刪除先前剋隆的代碼庫

source: Delete relay data
ar: حذف relay بيانات
da: Slet relay Data
de: Löschen relay Daten
es: Borrar relay Datos
fi: Poista relay Tiedot
fr: Supprimer relay Données
he: מחק relay נתונים
hi: हटाएँ relay डेटा
hu: Törlés relay Adatok
id: Hapus relay Data
it: Elimina relay Dati
ja: 削除 relay データ
ko: 삭제 relay 데이터
nb: Slett relay Data
nl: Verwijderen relay Gegevens
pl: Usunąć relay Dane
pt_br: Excluir relay Dados
ru: Удалить relay Данные
sv: Ta bort relay Data
th: ลบ relay ข้อมูล
tr: Sil relay Veri
uk: Видалити relay Дані
vi: Xóa relay Dữ liệu
zh_hans: 删除 relay 数据
zh_hant: 刪除 relay 資料

source: Delete this device's relay data
ar: حذف هذا الجهاز relay بيانات
da: Slet dette enhedens relay Data
de: Dieses Gerät löschen relay Daten
es: Borrar este dispositivo relay Datos
fi: Poista tämä laite relay Tiedot
fr: Supprimer cet appareil relay Données
he: למחוק את המכשיר הזה relay נתונים
hi: इस उपकरण को हटाएँ relay डेटा
hu: Törlje ez a készüléket relay Adatok
id: Hapus perangkat ini relay Data
it: Elimina questo dispositivo relay Dati
ja: このデバイスを削除します relay データ
ko: 이 기기 삭제하기 relay 데이터
nb: Slett dette enheten relay Data
nl: Verwijder dit apparaat relay Gegevens
pl: Usunąć ten urządzenie relay Dane
pt_br: Excluir este dispositivo relay Dados
ru: Удалить это устройство relay Данные
sv: Ta bort detta enhet relay Data
th: ลบอุปกรณ์นี้ relay ข้อมูล
tr: Bu cihazı silin relay Veri
uk: Видалити це пристрій relay Дані
vi: Xóa thiết bị này relay Dữ liệu
zh_hans: 删除此设备 relay 数据
zh_hant: 刪除此裝置 relay 資料

source: Deleted
ar: محذوف
da: Slettet
de: Gelöscht
es: Eliminado
fi: Poistettu
fr: Supprimé
he: נמחק
hi: हटाया गया
hu: Törölve
id: Dihapus
it: Eliminato
ja: 削除
ko: 삭제됨
nb: Slettet
nl: Verwijderd
pl: Usunięto
pt_br: Excluído
ru: Удалено
sv: Borttagen
th: ลบแล้ว
tr: Silindi
uk: Видалено
vi: Đã xóa
zh_hans: 已删除
zh_hant: 已刪除

source: Deleting relay data…
ar: حذف relay بيانات أو
da: Sletning relay Data ...
de: Löschen relay Daten ...
es: Borrar relay Datos ...
fi: Poistaminen relay Tiedot ...
fr: Supprimer relay Données ...
he: מחיקה relay נתונים…
hi: हटाना relay डेटा ...
hu: Törlés relay Adatok ...
id: Menghapus relay Data ...
it: Cancellazione relay Dati ...
ja: 削除 relay データ...
ko: 삭제 relay 데이터 ...
nb: Sletting relay Data ...
nl: Verwijderen relay Gegevens ...
pl: Usunięcie relay Dane ...
pt_br: Exclusão relay Dados ...
ru: Удаление relay Данные ...
sv: Radera relay Data ...
th: ลบ relay ข้อมูล ...
tr: Silme relay Veriler ...
uk: Видалення relay Дані ...
vi: Xóa relay Dữ liệu ...
zh_hans: 删除 relay 数据 ...
zh_hant: 刪除 relay 資料 ...

source: Deletion is pending. Background Sync and conflicting relay controls remain disabled until the authenticated removal succeeds.
ar: الحذف معلّق. يظل Background Sync وعناصر تحكم المُرحِّل المتعارضة معطّلة حتى تنجح الإزالة الموثّقة.
da: Sletning afventer. Background Sync og modstridende relæfunktioner er fortsat deaktiveret, indtil den godkendte fjernelse lykkes.
de: Die Löschung steht aus. Background Sync und damit in Konflikt stehende Relay-Steuerelemente bleiben deaktiviert, bis die authentifizierte Entfernung erfolgreich ist.
es: La eliminación está pendiente. Background Sync y los controles del relé que entran en conflicto seguirán desactivados hasta que la eliminación autenticada se complete correctamente.
fi: Poisto odottaa. Background Sync ja ristiriitaiset välityspalvelun säätimet pysyvät poissa käytöstä, kunnes todennettu poisto onnistuu.
fr: La suppression est en attente. Background Sync et les commandes de relais incompatibles restent désactivés jusqu’à la réussite de la suppression authentifiée.
he: המחיקה ממתינה. Background Sync ופקדי ממסר מתנגשים נשארים מושבתים עד שההסרה המאומתת תצליח.
hi: मिटाना लंबित है। प्रमाणित निष्कासन सफल होने तक Background Sync और परस्पर-विरोधी रिले नियंत्रण बंद रहेंगे।
hu: A törlés függőben van. A Background Sync és az ütköző továbbítóvezérlők mindaddig letiltva maradnak, amíg a hitelesített eltávolítás sikerrel nem jár.
id: Penghapusan tertunda. Background Sync dan kontrol relay yang berkonflik tetap dinonaktifkan sampai penghapusan terautentikasi berhasil.
it: L’eliminazione è in sospeso. Background Sync e i controlli relay in conflitto restano disattivati finché la rimozione autenticata non riesce.
ja: 削除は保留中です。認証済みの削除が完了するまで、Background Sync と競合する relay コントロールは無効のままです。
ko: 삭제가 대기 중입니다. 인증된 삭제가 완료될 때까지 Background Sync 및 충돌하는 릴레이 제어 기능은 비활성화된 상태로 유지됩니다.
nb: Slettingen venter. Background Sync og relekontroller som er i konflikt, forblir deaktivert til den autentiserte fjerningen lykkes.
nl: Verwijdering is in behandeling. Background Sync en conflicterende relaybediening blijven uitgeschakeld totdat de geauthenticeerde verwijdering is geslaagd.
pl: Usuwanie oczekuje na wykonanie. Background Sync i kolidujące z nim elementy sterujące usługi pośredniczącej pozostaną wyłączone do czasu pomyślnego uwierzytelnionego usunięcia.
pt_br: A exclusão está pendente. O Background Sync e os controles conflitantes do retransmissor permanecem desativados até que a remoção autenticada seja concluída.
ru: Удаление ожидает выполнения. Background Sync и конфликтующие элементы управления ретранслятором останутся выключенными до успешного аутентифицированного удаления.
sv: Raderingen väntar. Background Sync och motstridiga reläkontroller förblir avstängda tills den autentiserade borttagningen lyckas.
th: การลบกำลังรอดำเนินการ Background Sync และตัวควบคุมรีเลย์ที่ขัดแย้งกันจะยังคงปิดใช้จนกว่าการนำออกที่ผ่านการตรวจสอบสิทธิ์จะสำเร็จ
tr: Silme işlemi bekliyor. Kimliği doğrulanmış kaldırma işlemi başarılı olana kadar Background Sync ve çakışan aktarıcı denetimleri devre dışı kalır.
uk: Видалення очікує на виконання. Background Sync і конфліктні елементи керування ретранслятором залишатимуться вимкненими, доки автентифіковане видалення не завершиться успішно.
vi: Yêu cầu xóa đang chờ xử lý. Background Sync và các tùy chọn điều khiển chuyển tiếp xung đột vẫn bị tắt cho đến khi quá trình xóa có xác thực hoàn tất thành công.
zh_hans: 删除操作待处理。在通过身份验证的移除成功前，Background Sync 和有冲突的中继控制项仍将停用。
zh_hant: 刪除作業待處理。在通過身分驗證的移除成功前，Background Sync 和有衝突的中繼控制項仍將停用。

source: Demo Mode
ar: الوضع التجريبي
da: Demotilstand
de: Demomodus
es: Modo demo
fi: Demotila
fr: Mode démo
he: מצב הדגמה
hi: डेमो मोड
hu: Demó mód
id: Mode Demo
it: Modalità demo
ja: デモモード
ko: 데모 모드
nb: Demomodus
nl: Demomodus
pl: Tryb demo
pt_br: Modo Demo
ru: Демо-режим
sv: Demoläge
th: โหมดทดลอง
tr: Demo Modu
uk: Демо-режим
vi: Chế độ demo
zh_hans: 演示模式
zh_hant: 示範模式

source: Detached Head
ar: HEAD منفصل
da: Frakoblet HEAD
de: Losgelöster HEAD
es: HEAD desconectado
fi: Irrotettu HEAD
fr: HEAD détaché
he: HEAD מנותק
hi: डिटैच्ड HEAD
hu: Leválasztott HEAD
id: HEAD terpisah
it: HEAD staccato
ja: デタッチ HEAD
ko: 분리된 HEAD
nb: Frakoblet HEAD
nl: Losgekoppelde HEAD
pl: Odłączony HEAD
pt_br: HEAD desconectado
ru: Отсоединённый HEAD
sv: Frånkopplad HEAD
th: HEAD แยกออก
tr: Ayrık HEAD
uk: Від'єднаний HEAD
vi: HEAD tách rời
zh_hans: 游离 HEAD
zh_hant: 分離 HEAD

source: Device registration
ar: تسجيل الجهاز
da: Apparatregistrering
de: Geräte-Registrierung
es: Registro del dispositivo
fi: Laitteen rekisteröinti
fr: Enregistrement du dispositif
he: רישום מכשירים
hi: उपकरण पंजीकरण
hu: Készülék bejelölése
id: Pendaftaran perangkat
it: Registrazione del dispositivo
ja: デバイス登録
ko: 기기 등록
nb: Apparatregistrering
nl: Apparaatregistratie
pl: Rejestracja urządzenia
pt_br: Registo do dispositivo
ru: Регистрация устройства
sv: Anslutningsregistrering
th: การลงทะเบียนอุปกรณ์
tr: Cihaz kaydı
uk: Реєстрація пристрою
vi: Đăng ký thiết bị
zh_hans: 设备注册
zh_hant: 裝置註冊

source: Diff
ar: الفرق
da: Forskel
de: Differenz
es: Diferencia
fi: Ero
fr: Différence
he: הבדל
hi: अंतर
hu: Különbség
id: Perbedaan
it: Differenza
ja: 差分
ko: 차이
nb: Forskjell
nl: Verschil
pl: Różnica
pt_br: Diferença
ru: Различия
sv: Skillnad
th: ความแตกต่าง
tr: Fark
uk: Різниця
vi: Khác biệt
zh_hans: 差异
zh_hant: 差異

source: Disabled
ar: معاق
da: Udnyttet
de: Deaktiviert
es: Desactivado
fi: Väärinkäytöksellinen
fr: Inactif
he: נכים
hi: अक्षम
hu: Kiadva
id: Tidak dapat digunakan
it: Disabilitato
ja: 無効
ko: 장애 지원
nb: Ufunksjonell
nl: Geblokkeerd
pl: Wyłączony
pt_br: Desativado
ru: Недоступно
sv: Utarmad
th: ผู้พิการ
tr: Engelli
uk: Недійсний
vi: Hỗ trợ người khuyết tật
zh_hans: 丧失能力的
zh_hant: 喪失能力的

source: Dismiss Background Sync banner
ar: تجاهل شعار Background Sync
da: Luk Background Sync-banner
de: Background Sync-Banner schließen
es: Cerrar el aviso de Background Sync
fi: Sulje Background Sync -ilmoitus
fr: Fermer la bannière Background Sync
he: סגירת הכרזה של Background Sync
hi: Background Sync बैनर हटाएँ
hu: Background Sync-szalag bezárása
id: Tutup banner Background Sync
it: Chiudi il banner di Background Sync
ja: Background Sync バナーを閉じる
ko: Background Sync 배너 닫기
nb: Lukk Background Sync-banneret
nl: Background Sync-banner sluiten
pl: Odrzuć baner Background Sync
pt_br: Fechar banner do Background Sync
ru: Закрыть баннер Background Sync
sv: Stäng bannern för Background Sync
th: ปิดแบนเนอร์ Background Sync
tr: Background Sync başlığını kapat
uk: Закрити банер Background Sync
vi: Ẩn biểu ngữ Background Sync
zh_hans: 关闭 Background Sync 横幅
zh_hant: 關閉 Background Sync 橫幅

source: Dismiss Discord banner
ar: تجاهل شعار Discord
da: Afvis Discord-banner
de: Discord-Banner schließen
es: Descartar banner de Discord
fi: hylkää disko- lippulat
fr: rejeter la bannière Discord
he: : הסרת מסגרת Discord
hi: : Discord बैनर को बंद करें
hu: : eltávolítja a Discord bannerét
id: Tutup banner Discord
it: Disattiva il banner di Discord
ja: ：Discordバナーを閉じる
ko: : Discord 배너 닫기
nb: Avvis Discord-banner
nl: : Discord-banner wegnemen
pl: : Zniszczenie bannera Discorda
pt_br: Fechar banner do Discord
ru: : Скрыть баннер в Discord
sv: Avbryt Discord-bannern
th: : ปิดแบนเนอร์ของ Discord
tr: : Discord bannerini devreden
uk: : Видалити банер Discord
vi: : Đóng biểu tượng Discord
zh_hans: 关闭 Discord 横幅
zh_hant: 關閉 Discord 橫幅

source: Diverged
ar: متباين
da: Divergeret
de: Abgewichen
es: Divergente
fi: Eriytynyt
fr: Divergé
he: סטה
hi: विचलित
hu: Eltérő
id: Bercabang
it: Divergente
ja: 分岐
ko: 분기됨
nb: Divergert
nl: Uiteengelopen
pl: Rozbieżny
pt_br: Divergente
ru: Расхождение
sv: Divergerad
th: แตกต่าง
tr: Ayrışmış
uk: Розбіжність
vi: Phân kỳ
zh_hans: 已分叉
zh_hant: 已分叉

source: Done
ar: تم
da: Udfort
de: Fertig
es: Listo
fi: Valmis
fr: Terminé
he: סיום
hi: हो गया
hu: Kész
id: Selesai
it: Fine
ja: 完了
ko: 완료
nb: Ferdig
nl: Gereed
pl: Gotowe
pt_br: Concluído
ru: Готово
sv: Klar
th: เสร็จ
tr: Bitti
uk: Готово
vi: Xong
zh_hans: 完成
zh_hant: 完成
